"TIME_SHORT_DAYS_FORMAT" = "%d天";

"TIME_SHORT_DAY_FORMAT" = "%d天";

"TIME_SHORT_HOURS_FORMAT" = "%d小时";

"TIME_SHORT_HOUR_FORMAT" = "%d小时";

"TIME_SHORT_MINUTES_FORMAT" = "%d分钟";

"TIME_SHORT_MINUTE_FORMAT" = "%d分钟";

"TIME_SHORT_SECONDS_FORMAT" = "%d秒";

"TIME_SHORT_SECOND_FORMAT" = "%d秒";

"tw__card_compose_character_count" = "剩余%td字符";

"tw__card_compose_close_button" = "关闭";

"tw__card_compose_close_hint" = "双击以关闭发推输入框。";

"tw__card_compose_install_preview" = "用于预览 %@ 的按钮";

"tw__card_compose_profile_image" = "%@的个人资料";

"tw__card_compose_tweet_hint" = "双击来发出这条推文";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "安装";

"tw__card_composer_tweet" = "发推";

"tw__composer_placeholder_text" = "正在发生什么事？";

"tw__email_share_affirmative_button" = "允许";

"tw__email_share_detail_message_format" = "当你允许%@访问你在@%@Twitter账号的电子邮件获取更新和其他信息。";

"tw__email_share_detail_message_not_signed_in" = "(未登录)";

"tw__email_share_detail_message_this_app" = "此应用";

"tw__email_share_heading" = "分享你的邮件地址";

"tw__email_share_negative_button" = "暂时不用";

"tw__share_tweet" = "转推";

"tw__share_tweet_generic_template_format" = "查看 @%1$@ 的推文：%2$@";

"tw__share_tweet_subject_format" = "来自 %1$@ (@%2$@) 的推文";

"tw__sign_in_with_twitter_button" = "使用 Twitter 登录";

"tw__single_image" = "已附加一张图像";

"tw__test_string" = "测试";

"tw__tweet_image_accessibility" = "附件";

"tw__tweet_like_button" = "喜欢";

"tw__tweet_liked_state" = "被喜欢";

"tw__tweet_not_liked_state" = "没有被喜欢";

"tw__tweet_profile_accessibility" = "个人资料";

"tw__tweet_retweeted_by_user" = "由 %@ 转推";

"tw__user_content_image" = "应用截图";

